{
    "introduzione": [
        "Ciao a tutti e benvenuti sul mio curriculum on-line! \n",
        "Ho creato questa pagina come mio progetto personale e penso sia ",
        "il modo migliore per presentarmi nel mondo della programmazione web.\n",
        "Ho iniziato per curiosità, ma pian piano mi sono fatto prendere la mano.\n",
        "Negli ultimi 2 anni ho studiato in aula ma soprattutto da autodidatta,",
        "ho scelto un percorso inizialmente da front-end html,css,javasacript e react.\n",
        "Durante il mio percorso di studi ho scoperto una vera e propria passione!\n",
        "Mi piace l’idea di poter lavorare e apprendere in continuazione linguaggi e nuove tecniche.\n",
        "Sono sempre pronto ad apprendere da chi ha più esperienza di me, in modo da poter crescere ",
        "e imparare a padroneggiare il prima possibile tutti gli strumenti necessari.\n",
        "Sono una persona con una grande predisposizione al problem solving e cerco un azienda che possa proporre progetti stimolanti ",
        "ma sopratutto che possa farmi davvero crescere a livello professionale.\n ",
        "Nel mio percorso di formazione ho acquisito le basi dei linguaggi e adesso ",
        "vorrei finalmente iniziare a \"sporcarmi le mani\".\n ",
        " Cerco lavoro in Friuli Venezia Giulia ma posso spostarmi anche a Roma ",
        "(città nella quale ho vissuto dal 2018 al 2020). "
    ],
    "introduzione2": [
        "Mi sono diplomato al liceo Artistico \"Max Fabiani\" a Gorizia,",
        "durante questo percosco scolastico ho affrontato vari corsi tra cui,",
        "mosaico, affresco e grafica pubblicitaria.\n",
        "dopo varie esperienze lavorative mi sono avvicinato al mondo della programmazione web.\n",
        "Inizialmente tramite Coursera ho affrontato i primi corsi di html, css e js.\n",
        "Ho frequentato la scuola \"LabForTraining\" a Roma nel loro percorso per front-end javascript e react,",
        "un corso React anche con ManpowerGroup e moltri altri corsi sul sito Udemy.\n",
        "Sono in continuo aggiornamento e spero di poter iniziare il prima possibile la mia carriera lavorativa.\n",
        "Questa stessa pagina personale l'ho creata durante il mio percorso di apprendimento",
        "e l'ho trovato molto stimolante."
    ]
}